IDEA Open Model
ConcreteCheckResults Properties
Compatible with IDEA StatiCa v 10.1
The ConcreteCheckResults type exposes the following members.
Properties
Name | Description
CheckResults
 All results
Overall
 Overal check
Top
See Also
Reference
ConcreteCheckResults Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace